
export const report = {
  header: {
    title: "亲爱的21世纪领导者：",
    content: "您代表着未来，而不是过去。您可能被鼓励通过专注于为昨天的工业时代而非今天相关的能力来发展您的领导技能—更不用说明天了。\n\n我们理解，因为我们确定了明天工作场所所需的基本领导技能。我们研究了认知和积极心理学、组织设计和绩效管理方面的最新突破。我们还与数十个行业的现代领导者交谈。\n\n通过这个过程，我们了解到21世纪工作场所所需的核心能力是转型型领导者有意识地使用以鼓励更好结果的特质。它们是谦逊、同理心、责任感、韧性、透明度和包容性。运用这些能力的领导者将开辟创新、创造力和积极员工体验的道路。我们的研究还表明，雇用和发展具有这些特质的领导者的公司表现优于那些雇用和发展具有传统领导行为的领导者的公司。"
  },
  dimension: {
    analysisTitle: "HEARTI 维度分析",
    analysisDescription: "以下每个维度显示您的分数、能力水平和持续发展的指导。"
  },
  footer: {
    title: "改变世界：",
    content: "在这份HEARTI:Leader评估报告中，我们为您提供了框架、工具和资源，帮助您在这个新的工作世界中发展您的领导力—剩下的就看您自己了。我们希望您每天都能带着装备和动力去推动我们的世界前进。\n\n如果您想获得更多关于如何成为HEARTI:Leader以及如何培育一流工作场所的见解和信息，请联系PrismWork。我们有团队动态和发展研讨会，以HEARTI:Leader的观点将您的团队聚集在一起。"
  }
};
